//
//  Data.swift
//  TrendMedia
//
//  Created by Junhee Yoon on 2022/07/19.
//

import UIKit

struct Datas {
    var images = ["7번방의선물", "겨울왕국2", "광해", "괴물", "국제시장"]
    var titles = ["7번방의선물", "겨울왕국2", "광해", "괴물", "국제시장"]
    var dates = ["2022년 7월 10일", "2022년 7월 11일", "2022년 7월 12일", "2022년 7월 13일", "2022년 7월 14일"]
    var stories = ["7번방의선물7번방의선물7번방의선물7번방의선물7번방의선물7번방의선물7번방의선물7번방의선물7번방의선물7번방의선물7번방의선물7번방의 선물",
                   "겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2겨울왕국2",
                   "광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해광해",
                   "괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물괴물",
                   "국제시장국제시장국제시장국제시장국제시장국제시장국제시장국제시장국제시장국제시장국제시장국제시장국제시장"]
}
